[
  {
    "id": "1910",
    "title": {
      "en": "The Bridge",
      "es": "El puente"
    },
    "year": "2011",
    "poster": "https://static.tvmaze.com/uploads/images/original_untouched/11/27700.jpg",
    "plot": {
      "en": "When a body is found on the bridge between Denmark and Sweden, right on the border, Danish inspector Martin Rohde and Swedish Saga Norén have to share jurisdiction and work together to find the killer.",
      "es": "Martin y Saga son dos policías de Suecia y Dinamarca que cruzarán sus caminos en un crimen cometido en el puente que une ambos países, justo en la frontera. Ambos comenzarán una investigación que les llevará a intentar dar caza a un misterioso psicópata desconocido que pretende mostrarle a la sociedad los mayores problemas que sufren sus ciudadanos."
    },
    "seasons": [
      {
        "seasonNumber": 1,
        "episodes": [
          {
            "id": "1910-S1E1",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 1,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34612.jpg",
            "description": {
              "en": "The chair of the Malmo city council is found dead right on the Danish-Swedish border on the Øresund bridge between Copenhagen and Malmo - the corpse cut in half at the waistline. Detective Saga Norén of Malmo CID is applied to the case and soon learns that the lower half of the corpse belongs to a yet unknown Danish woman. She is forced to team up with her Danish colleague Martin Rohde, who is slightly irritated by her unusual manners. At the same time, Göran Söringer is brought to Copenhagen's Rigshospitalet to receive a heart transplant.",
              "es": "Una mujer es encontrada asesinada en el centro del puente de Öresund - justo en la frontera entre Suecia y Dinamarca. Saga Noren del departamento de homicidios Malmo y Martin Rohde de la policía de Copenhague son llamados a la escena. Lo que al principio parece ser un asesinato resulta ser dos. La parte superior del cuerpo es de un conocido político sueco y la parte inferior del cuerpo de una prostituta danesa."
            }
          },
          {
            "id": "1910-S1E2",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 2,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/405/1014398.jpg",
            "description": {
              "en": "The bomb in Daniel Ferbé's car did not go off. Instead, the car's CD player put out a disc that contains a message from the murderer, which is also published on a website. He deplores five grievances of society, the first of which shall be highlighted by the murders. Norén traces back the website of the murderer to a server of the Danish CID and Rohde reopens the case of the second victim, a Danish prostitute who disappeared more than a year ago, and obtains her diary. Eventually Charlotte Söringer manages to get her beloved husband his heart transplant.",
              "es": "El asesino revela a través de los medios de comunicación que el asesinato en el puente era sólo el principio, y su propósito es llamar la atención a las verdades sociales desagradables. Saga y Martin se dan cuenta de que están tratando con un asesino despiadado."
            }
          },
          {
            "id": "1910-S1E3",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 3,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/405/1014400.jpg",
            "description": {
              "en": "To draw attention to the increased number of people falling through the cracks of society, the killer kidnaps a homeless man and demands a large ransom from four landlords for his survival. So what is the price of a human being after all?",
              "es": "Para llamar la atención sobre el aumento del número de personas que caen a través de las grietas de la sociedad, el asesino secuestra a un hombre sin hogar y exige un gran rescate de cuatro terratenientes para su supervivencia. Entonces, ¿cuál es el precio de un ser humano, después de todo?"
            }
          },
          {
            "id": "1910-S1E4",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 4,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34605.jpg",
            "description": {
              "en": "Knowing the killer has carefully planned his crimes, Saga and Martin wonder whether they can catch him off guard by doing something he doesn't expect.",
              "es": "La supervivencia del hombre sin hogar depende de la voluntad de los propietarios a pagar el rescate. Saga y Martin ven que están tratando con alguien que ha planeado sus crímenes hasta el más mínimo detalle. Se preguntan si pueden coger el asesino desequilibrado haciendo algo que no espera."
            }
          },
          {
            "id": "1910-S1E5",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 5,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34606.jpg",
            "description": {
              "en": "The murderer has groomed a number of schizophrenics to commit carefully synchronized violent crimes on the same day in Malmo and Copenhagen.",
              "es": "El asesino ha preparado esquizofrénicos a cometer crímenes violentos sincronizados en Malmö y Copenhague, para poner de relieve los recortes de financiación de la atención de salud mental. Saga y Martin consiguen una pista en el caso, una adolescente que ha huido de su casa. ¿Podría ser el testigo que en última instancia les lleva al asesino?"
            }
          },
          {
            "id": "1910-S1E6",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 6,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/405/1014403.jpg",
            "description": {
              "en": "A rogue policeman is killed by someone in uniform. The detectives believe that the killer for whom they are searching was the killer. They also now suspect that the killer may indeed be one of them - that he is actually is a cop.",
              "es": "El fracaso de la integración resulta ser el cuarto problema. Copenhague está en crisis después de un juicio en el que un grupo de policías que agredieron a un inmigrante provocando su muerte son liberados. Otro policía, un testigo del asalto que se mantuvo al margen, es secuestrado de su casa y su búsqueda lleva a disturbios."
            }
          },
          {
            "id": "1910-S1E7",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 7,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34608.jpg",
            "description": {
              "en": "A bus-load of children is kidnapped and are threatened to be killed. The police believe that the kidnapper is the killer, and the hunt continues.",
              "es": "El quinto y último problema del \"Terrorista de la verdad\" es nuestra indiferencia al trabajo infantil. Un autobús escolar con cinco niños desaparece y el delincuente exige que cinco empresas que indirectamente explotan a los niños trabajadores sufren ataques incendiarios. Por cada empresa atacada, un niño se salvó. Mientras tanto, Saga sugiere que la evidencia apunta al infractor de ser un miembro de la policía."
            }
          },
          {
            "id": "1910-S1E8",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 8,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34609.jpg",
            "description": {
              "en": "Because the detectives suspect that a policeman is involved, a profile of the killer is developed and several police fit the profile and a search among them begins. The hunt continues and a particular suspect is found.",
              "es": "Saga y Martin escuchan a un colega sospechoso de ser el terrorista. Él demuestra tener una coartada por todas las oportunidades para el crimen, pero es realmente inocente? El delincuente está listo, él ha tenido éxito en su objetivo de señalar cinco problemas en la sociedad. Pero Saga tiene la sensación de que va a haber más. Tal vez todo se trata de una venganza personal?"
            }
          },
          {
            "id": "1910-S1E9",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 9,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/405/1014404.jpg",
            "description": {
              "en": "Things are brought closer to home when the criminal's mask is removed.",
              "es": "Poco a poco las piezas en el complejo rompecabezas están en su lugar y las pistas y pistas en la investigación conducen a Saga y Martin a un hombre que podría ser el autor del delito. Cuanto más se acercan, resulta que el caso se ha convertido de repente en más personal para Martin de lo que jamás podría haber imaginado."
            }
          },
          {
            "id": "1910-S1E10",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 10,
            "season": 1,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34611.jpg",
            "description": {
              "en": "The crime spree is resolved. However, many loose threads remain.",
              "es": "A pesar de su lesión, Saga se niega a rendirse y hará cualquier cosa para resolver el caso. Martin, quien está involucrado personalmente, está haciendo todo lo posible para encontrar al autor a tiempo. Se convierte en un juego del gato y el ratón, donde parece como si el delincuente tendrá éxito en su venganza personal."
            }
          }
        ]
      },
      {
        "seasonNumber": 2,
        "episodes": [
          {
            "id": "1910-S2E1",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 1,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34613.jpg",
            "description": {
              "en": "A tanker is heading towards the bridge. When it is boarded by the coastguard the crew are discovered to be missing. The only people on board are five youths, drugged and chained. Saga and Martin are assigned to investigate the case.",
              "es": "Cuando los guardacostas abordan un barco que se dirige hacia el puente de Oresund, descubren tres jóvenes suecos y dos daneses encadenados bajo cubierta."
            }
          },
          {
            "id": "1910-S2E2",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 2,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34614.jpg",
            "description": {
              "en": "Four individuals wearing animal masks post a video online claiming responsibility for the tanker Saga and Martin are investigating. Deaths are reported of people eating poisoned food. Are the cases connected?",
              "es": "Mientras Saga y Martin se ponen en cuarentena, alguien publica un video online donde cuatro individuos enmascarados utilizan signos para reclamar la responsabilidad de la peste."
            }
          },
          {
            "id": "1910-S2E3",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 3,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34615.jpg",
            "description": {
              "en": "Saga and Martin continue their hunt for the eco-terrorists, who have realised the police are on their trail.",
              "es": "Saga y Martin continúan persiguiendo a los eco-terroristas y comienzan a perfilarlos. Martin hace algunos progresos en su reunión con Jens."
            }
          },
          {
            "id": "1910-S2E4",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 4,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34616.jpg",
            "description": {
              "en": "The hunt is on for the leader of the eco-terrorists, with Saga and Martin hoping to stop any further attacks from happening.",
              "es": "Saga y Martin investigan el asesinato de los eco-terroristas. Saga descarta el suicidio."
            }
          },
          {
            "id": "1910-S2E5",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 5,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34617.jpg",
            "description": {
              "en": "As the investigation moves forward a new group of four, animal head wearing, eco-terrorists post a video online. Saga is having some relationship \"issues\".",
              "es": "Un testigo importante tiene pérdida de memoria. La investigación avanza y se reciben nuevas pistas. Un nuevo ataque se lleva a cabo."
            }
          },
          {
            "id": "1910-S2E6",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 6,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34618.jpg",
            "description": {
              "en": "A sunken boat containing skeletal remains is found, that appears to be related to the eco-terrorist case. Martin's son is taken into hospital in a serious condition.",
              "es": "Un nuevo caso de intoxicación está vinculado al caso de Saga y Martin. Un barco de motor es rescatado del fondo del océano."
            }
          },
          {
            "id": "1910-S2E7",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 7,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34619.jpg",
            "description": {
              "en": "A chemical plant is attacked which threatens to contaminate a water source. Saga realises living with a partner is harder than she thought. Martin looks into Saga's past.",
              "es": "Saga y Martin tienen un rompecabezas complicado de resolver cuando está amenazada una planta química."
            }
          },
          {
            "id": "1910-S2E8",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 8,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34623.jpg",
            "description": {
              "en": "Martin visits Jens in prison and seems to be getting to him. As they re-interview witnesses Saga suspects a statement has been tampered with. Laura regains consciousness and remembers what her assailant looks like.",
              "es": "Saga y Martin vuelven a interrogar a los testigos y sospechan que alguien en el grupo cambió los datos en el informe. La testigo Laura despierta y Martin hace otra visita a Jens en prisión. Saga trata de encontrar una solución al problema de la cohabitación."
            }
          },
          {
            "id": "1910-S2E9",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 9,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34621.jpg",
            "description": {
              "en": "Saga and Martin have a sketch of the suspect, but can they get to them in time to avert 'The Graduation'. Their friendship is placed under strain by Martins inquiry into Saga's past.",
              "es": "La policía ahora tienen una imagen fantasma del delincuente. Así como Saga y Martin piensan que el asunto está aclarado, resulta que el gran 'final' apunta hacia el aeropuerto de Heathrow. Martin regresó con Mette y la amistad entre Saga y Martin pasa a una dura prueba."
            }
          },
          {
            "id": "1910-S2E10",
            "title": {
              "en": "Episode X",
              "es": "Episodio X"
            },
            "episode": 10,
            "season": 2,
            "image": "https://static.tvmaze.com/uploads/images/original_untouched/13/34622.jpg",
            "description": {
              "en": "It becomes apparent that the case isn't over and Saga and Martin race to prevent another terrorist attack. Saga faces a decision that may destroy her friendship with Martin.",
              "es": "Saga y Martin se dan cuenta de que el caso no ha terminado y que hay un delincuente más."
            }
          }
        ]
      }
    ]
  }
]